{
  "photo": "./img/photo.png",
  "name": "Bacon Tester Ipsum",
  "about": "Prosciutto short loin filet mignon boudin, doner leberkas jerky bresaola sirloin tenderloin. Ham landjaeger doner, fatback tri-tip pork loin rump kevin venison. Jowl kielbasa frankfurter doner alcatra tenderloin, porchetta bresaola hamburger tail picanha meatball chislic shank. Burgdoggen meatloaf short ribs beef, shank pork pig fatback andouille meatball brisket pancetta strip steak. Burgdoggen shankle frankfurter pork loin tail beef kevin shoulder bacon landjaeger ham corned beef spare ribs.",
  "resume": "https://baconipsum.com/",
  "email": "thelousavoie@gmail.com",
  "linkedin": "https://www.linkedin.com/in/louis-savoie-6a70811b4/",
  "github": "https://github.com/LouisSavoie",
  "leetcode": "https://www.leetcode.com/lousavoie",
  "codewars": "https://www.codewars.com/users/LouisSavoie",
  "blog": "thelousavoie",
  "projects": [
    {
      "name": "Bacon",
      "picture": "./img/bacon.png",
      "tech": [
        "Short ribs",
        "chuck",
        "pastrami",
        "corned beef",
        "chicken"
      ],
      "about": "Bacon ipsum dolor amet chislic ribeye drumstick buffalo jowl beef ribs cow bresaola pig brisket hamburger. Andouille picanha jerky cupim ground round filet mignon tenderloin sirloin venison ribeye turducken. Andouille tenderloin ground round pastrami rump pork chop, sausage buffalo porchetta kevin pancetta jerky hamburger. Shank pork beef, spare ribs tri-tip pork belly doner beef ribs strip steak meatball hamburger short loin jerky. Pork rump meatloaf frankfurter cow short loin drumstick venison tenderloin tail beef ribs. Ham alcatra chuck, boudin burgdoggen t-bone beef cow doner pastrami shoulder chicken drumstick capicola spare ribs.",
      "repo": "https://github.com/petenelson/bacon-ipsum",
      "demo": "https://baconipsum.com/"
    },
    {
      "name": "Ipsum",
      "picture": "./img/ipsum.png",
      "tech": [
        "t-bone",
        "turkey",
        "tri-tip"
      ],
      "about": "Tongue turkey salami, pig tenderloin chislic rump pancetta ham hock venison pork chop swine shoulder. Doner fatback leberkas pork shankle short ribs turkey prosciutto porchetta strip steak alcatra. Shank flank pig short ribs pork belly. Pork chop ball tip filet mignon, porchetta shankle kielbasa shoulder short ribs pork belly prosciutto landjaeger tail chislic buffalo fatback. Pork chop strip steak hamburger picanha. Swine turkey strip steak, short loin spare ribs drumstick ground round leberkas. Kevin tail filet mignon leberkas jerky bacon meatball boudin prosciutto tongue t-bone.",
      "repo": "",
      "demo": ""
    },
    {
      "name": "Yum",
      "picture": "./img/yum.png",
      "tech": [
        "rump",
        "drumstick",
        "brisket",
        "sausage", 
        "ribeye"
      ],
      "about": "Bacon beef ribs ball tip cupim rump pancetta, pork belly bresaola pork chop strip steak. Kevin short loin tail salami filet mignon ham hock, pig doner chislic. Picanha porchetta ground round brisket meatball. Leberkas jowl pork loin tri-tip ball tip hamburger. Beef meatloaf buffalo pastrami kielbasa leberkas ground round short ribs tri-tip pork belly venison bresaola salami.",
      "repo": "",
      "demo": ""
    }
  ]
}
